ent-IS14SignDirectionalCmd = знак "Командный центр"
    .desc = Указатель в сторону командного центра.

ent-IS14SignDirectionalCrb = знак "ЦРБ"
    .desc = Указатель в сторону Центрального Разведывательного Бюро.

ent-IS14SignDirectionalExpo = знак "Экспедиционно-снабженченский отдел"
    .desc = Указатель в сторону Экспедиционно-снабженченского отдела.

ent-IS14SignDirectionalMed = знак "Медицинский цех"
    .desc = Указатель в сторону Медицинский цеха.

ent-IS14SignDirectionalSci = знак "Научно-исследовательский центр"
    .desc = Указатель в сторону Научно-исследовательского центра.

ent-IS14SignDirectionalMoko = знак "МОКО"
    .desc = Указатель в сторону МОКО.

ent-IS14SignDirectionalMup = знак "Представительство министерства Юстиции и прав"
    .desc = Указатель в сторону Представительства министерства Юстиции и прав.

ent-IS14SignDirectionalSec = знак "Милиция"
    .desc = Указатель в сторону Милиции.

ent-IS14SignDirectionalService = знак "Сервисное отделение"
    .desc = Указатель в сторону Сервисного отделения.
    
ent-IS14SignSalvage = Табличка "Экспедиция" 
    .desc = Сообщает вам о том, что это экспедиторский отдел.

ent-IS14SignMail = Табличка "Почта" 
    .desc = Вид этой таблички невольно вызывает у вас желание создать стихийную очередь.

ent-IS14SignDock = Табличка "Стыковочный шлюз" 
    .desc = Смотря на эту табличку, вы вспоминаете бедолагу, который решил стать между ним и шаттлом.

ent-IS14SignCargo = Табличка "Снабжение" 
    .desc = Видя эту табличку вы сразу вспоминаете балаган экспедиционно-снабженческого отдела.

ent-IS14SignKitchen = Табличка "Кухня" 
    .desc = Смотря на неё вы вспоминаете "Ла Кармен" и Огузка.

ent-IS14SignJanitor = Табличка "Уборщик" 
    .desc = Тут живут уборщики, швабры и набор пластиковых вёдер.

ent-IS14SignHydro = Табличка "Гидропоника" 
    .desc = "Человека можно забрать из колхоза, а вот колхоз из человека…" так и тут, огород должен быть.

ent-IS14SignTheater = Табличка "Театр" 
    .desc = Здесь живут и работают представители древнейшей профессии - актеры.

ent-IS14SignChapel = Табличка "Храм" 
    .desc = Приятное место, одухотворенное, и уходить не хочеться, и деньги занести надо.

ent-IS14SignLibrary = Табличка "Библиотека" 
    .desc = Общественная библиотека, место для проведения культурного досуга (в закутках библиотеки и некультурного).

ent-IS14SignBar = Табличка "Бар" 
    .desc = Место для культурного выпивания и не менее культурного выяснения отношений.

ent-IS14SignVox = Табличка "Вокс" 
    .desc = Сообщает, что атмосфера в следующем отделе предназначена для воксов.

ent-IS14SignSpace = Табличка "Космос" 
    .desc = Дверь предоставляющая возможность прогуляться по открітому космосу.

ent-IS14SignRestroom = Табличка "Туалет" 
    .desc = Там есть туалет.

ent-IS14SignReception = Табличка "Ресепшн" 
    .desc = В следующем помещении проводятся собеседования.

ent-IS14SignEscapePods = Табличка "Спасательные Капсулы" 
    .desc = Пройдя далее вы можете найти спасательные капсулы.

ent-IS14SignNews = Табличка "СМИ" 
    .desc = Ведет к комнате представителя СМИ на территории объекта.

ent-IS14SignLaundromat = Табличка "Прачечная" 
    .desc = Нет, это не дом культуры.

ent-IS14SignEVA = Табличка "ЕВА" 
    .desc = Ведет к складу "ЕВА"-скафандров.

ent-IS14SignDoors = Табличка "Шлюз" 
    .desc = Шлюзы, не предназначенные для того, чтобы выходить наружу, особенно если приближается судно.

ent-IS14SignCryo = Табличка "Крио" 
    .desc = Позволяет вам добраться до места крио-сна. 

ent-IS14SignBath = Табличчка "Душ" 
    .desc = Сообщает о приближении вас к душу, помните, мыло надо держать твердо.

ent-IS14SignToolStorage = Табличка "Инструменты" 
    .desc = Ведет к хранилищу инструментов.

ent-IS14SignArcade = Табличка "Игровая" 
    .desc = Сообщает о близости к вам места, где можно оставить свою зарплату.

ent-IS14SignSizo = Табличка "СИЗО" 
    .desc = Далее находиться следственный изолятор.

ent-IS14SignPerm = Табличка "Перма-Блок" 
    .desc = Сообщает о нахождении далее камер постоянного содержания.

ent-IS14SignKPZ = Табличка "КПЗ" 
    .desc = Сообщает о нахождении далее Камер предварительного заключения.

ent-IS14SignSolitary = Табличка "Карцер" 
    .desc = Ведет к вас комнате изолированного задержания.

ent-IS14SignSecurity = Табличка "Милиция" 
    .desc = Сообщает вам о том, что вы приближаетесь к отделению Милиции.

ent-IS14SignLaw = Табличка "Закон" 
    .desc = Ведет вас в комнату суда.

ent-IS14SignInterrogation = Табличка "Допросная" 
    .desc = Молчаливо нависает на шлюзом допросной.

ent-IS14SignGenpop = Табличка "Обезьянник" 
    .desc = Висит над камерой общего содержания.

ent-IS14SignDetective = Табличка "Следователь" 
    .desc = Висит рядом с дверью кабинета Следователь.

ent-IS14SignArmory = Табличка "Арсенал" 
    .desc = За шлюзом хранятся аргументы пролетариата.

ent-IS14SignVirology = Табличка "Вирусология" 
    .desc = Сообщает о приближении к отделу вирусологии.

ent-IS14SignSurgery = Табличка "Хирургия" 
    .desc = Ведет вас в хирургическое отделение.

ent-IS14SignPsychology = Табличка "Психолог" 
    .desc = Показывает вам дорогу в "Дурку"

ent-IS14SignMorgue = Табличка "Морг" 
    .desc = Ведёт в тихое место.

ent-IS14SignMedbay = Табличка "Мед" 
    .desc = Направляет к медицинскому отделению.

ent-IS14SignExamroom = Табличка "Приёмное" 
    .desc = Ведет вас к началу очереди на приём.

ent-IS14SignCloning = Табличка "Клон-Машина" 
    .desc = Направляет к отделению клонирования.

ent-IS14SignChem = Табличка "Хим" 
    .desc = Указывает на хим-отделение.

ent-IS14SignVault = Табличка "Хранилище" 
    .desc = Ведет вас к хранилищу командования.

ent-IS14SignConferenceRoom = Табличка "Конференц-зал" 
    .desc = Приводит к залу для конференции.

ent-IS14SignBridge = Табличка "Мостик" 
    .desc = Направляет к центру объекта.

ent-IS14SignAiUpload = Табличка "Загрузка" 
    .desc = Ведет в пункт выдачи чипов.

ent-IS14SignAi = Табличка "Зал ИИ" 
    .desc = Ведет к мозговому центру объекта.

ent-IS14SignTelecomms = Табличка "Коммуникация" 
    .desc = Указывает на коммуникационный центр.

ent-IS14SignMaterials = Табличка "Материалы" 
    .desc = Оповещает о приближении к складу

ent-IS14SignGravity = Табличка "Гравитация" 
    .desc = Ведет к генератору гравитации

ent-IS14SignEngine = Табличка "Энергия" 
    .desc = Ведет в отделение энергогенерации.

ent-IS14SignEngineering = Табличка "Инженерный" 
    .desc = Приадит вас к инженерному отделу.

ent-IS14SignCans = Табличка "Канистра" 
    .desc = Ведет к хранилищу канистр Инженерного отдела.

ent-IS14SignAtmos = Табличка "Атмос" 
    .desc = Ведет к отделу Атмос.

ent-IS14SignZomlab = Табличка "Зомб" 
    .desc = Ведёт к отделу изучения зомби.

ent-IS14SignXenobio = Табличка "Ксенобиология" 
    .desc = Ведёт вас в отдел ксенобиологии.

ent-IS14SignXenoarch = Табличка "Ксеноархеология" 
    .desc = Ведёт вас в отдел ксеноархеологии.

ent-IS14SignToxins = Табличка "Токсин" 
    .desc = Предупреждает о наличии впереди хранилища с токсинами.

ent-IS14SignScience = Табличка "НИЦ" 
    .desc = Ведёт в научный центр объекта.

ent-IS14SignRobo = Табличка "Робототехника" 
    .desc = Ведет в отдел робототехники.

ent-IS14SignData = Табличка "Серверная" 
    .desc = Ведёт в серверную.

ent-IS14SignCansScience = Табличка "Канистры НИЦ" 
    .desc = Ведет к хранилищу канистр НИЦ.

ent-IS14SignAnomaly = Табличка "Аномалии" 
    .desc = Ведет в отдел изучения аномалий.
