ent-IS14SignDirectionalCmd = знак "Командный центр"
    .desc = Указатель в сторону командного центра.

ent-IS14SignDirectionalCrb = знак "ЦРБ"
    .desc = Указатель в сторону Центрального Разведывательного Бюро.

ent-IS14SignDirectionalExpo = знак "Экспедиционно-снабженченский отдел"
    .desc = Указатель в сторону Экспедиционно-снабженченского отдела.

ent-IS14SignDirectionalMed = знак "Медицинский цех"
    .desc = Указатель в сторону Медицинский цеха.

ent-IS14SignDirectionalSci = знак "Научно-исследовательский центр"
    .desc = Указатель в сторону Научно-исследовательского центра.

ent-IS14SignDirectionalMoko = знак "МОКО"
    .desc = Указатель в сторону МОКО.

ent-IS14SignDirectionalMup = знак "Представительство министерства Юстиции и прав"
    .desc = Указатель в сторону Представительства министерства Юстиции и прав.

ent-IS14SignDirectionalSec = знак "Милиция"
    .desc = Указатель в сторону Милиции.

ent-IS14SignDirectionalService = знак "Сервисное отделение"
    .desc = Указатель в сторону Сервисного отделения.
    
ent-IS14SignSalvage = табличка "Экспедиция" 
    .desc = Сообщает вам о том, что это экспедиторский отдел.

ent-IS14SignMail = табличка "Почта" 
    .desc = Вид этой таблички невольно вызывает у вас желание создать стихийную очередь.

ent-IS14SignDock = табличка "Стыковочный шлюз" 
    .desc = Смотря на эту табличку, вы вспоминаете бедолагу, который решил стать между ним и шаттлом.

ent-IS14SignCargo = табличка "Снабжение" 
    .desc = Видя эту табличку вы сразу вспоминаете балаган экспедиционно-снабженческого отдела.

ent-IS14SignKitchen = табличка "Кухня" 
    .desc = Смотря на неё вы вспоминаете "Ла Кармен" и Огузка.

ent-IS14SignJanitor = табличка "Уборщик" 
    .desc = Тут живут уборщики, швабры и набор пластиковых вёдер.

ent-IS14SignHydro = табличка "Гидропоника" 
    .desc = "Человека можно забрать из колхоза, а вот колхоз из человека…" так и тут, огород должен быть.

ent-IS14SignTheater = табличка "Театр" 
    .desc = Здесь живут и работают представители древнейшей профессии - актеры.

ent-IS14SignChapel = табличка "Храм" 
    .desc = Приятное место, одухотворенное, и уходить не хочеться, и деньги занести надо.

ent-IS14SignLibrary = табличка "Библиотека" 
    .desc = Общественная библиотека, место для проведения культурного досуга (в закутках библиотеки и некультурного).

ent-IS14SignBar = табличка "Бар" 
    .desc = Место для культурного выпивания и не менее культурного выяснения отношений.

ent-IS14SignVox = табличка "Вокс" 
    .desc = Сообщает, что атмосфера в следующем отделе предназначена для воксов.

ent-IS14SignSpace = табличка "Космос" 
    .desc = Дверь предоставляющая возможность прогуляться по открітому космосу.

ent-IS14SignRestroom = табличка "Туалет" 
    .desc = Там есть туалет.

ent-IS14SignReception = табличка "Ресепшн" 
    .desc = В следующем помещении проводятся собеседования.

ent-IS14SignEscapePods = табличка "Спасательные Капсулы" 
    .desc = Пройдя далее вы можете найти спасательные капсулы.

ent-IS14SignNews = табличка "СМИ" 
    .desc = Ведет к комнате представителя СМИ на территории объекта.

ent-IS14SignLaundromat = табличка "Прачечная" 
    .desc = Нет, это не дом культуры.

ent-IS14SignEVA = табличка "ЕВА" 
    .desc = Ведет к складу "ЕВА"-скафандров.

ent-IS14SignDoors = табличка "Шлюз" 
    .desc = Шлюзы, не предназначенные для того, чтобы выходить наружу, особенно если приближается судно.

ent-IS14SignCryo = табличка "Крио" 
    .desc = Позволяет вам добраться до места крио-сна. 

ent-IS14SignBath = табличка "Душ" 
    .desc = Сообщает о приближении вас к душу, помните, мыло надо держать твердо.

ent-IS14SignToolStorage = табличка "Инструменты" 
    .desc = Ведет к хранилищу инструментов.

ent-IS14SignArcade = табличка "Игровая" 
    .desc = Сообщает о близости к вам места, где можно оставить свою зарплату.

ent-IS14SignSizo = табличка "СИЗО" 
    .desc = Далее находиться следственный изолятор.

ent-IS14SignPerm = табличка "Перма-Блок" 
    .desc = Сообщает о нахождении далее камер постоянного содержания.

ent-IS14SignKPZ = табличка "КПЗ" 
    .desc = Сообщает о нахождении далее Камер предварительного заключения.

ent-IS14SignSolitary = табличка "Карцер" 
    .desc = Ведет к вас комнате изолированного задержания.

ent-IS14SignSecurity = табличка "Милиция" 
    .desc = Сообщает вам о том, что вы приближаетесь к отделению Милиции.

ent-IS14SignLaw = табличка "Закон" 
    .desc = Ведет вас в комнату суда.

ent-IS14SignInterrogation = табличка "Допросная" 
    .desc = Молчаливо нависает на шлюзом допросной.

ent-IS14SignGenpop = табличка "Обезьянник" 
    .desc = Висит над камерой общего содержания.

ent-IS14SignDetective = табличка "Следователь" 
    .desc = Висит рядом с дверью кабинета Следователь.

ent-IS14SignArmory = табличка "Арсенал" 
    .desc = За шлюзом хранятся аргументы пролетариата.

ent-IS14SignVirology = табличка "Вирусология" 
    .desc = Сообщает о приближении к отделу вирусологии.

ent-IS14SignSurgery = табличка "Хирургия" 
    .desc = Ведет вас в хирургическое отделение.

ent-IS14SignPsychology = табличка "Психолог" 
    .desc = Показывает вам дорогу в "Дурку"

ent-IS14SignMorgue = табличка "Морг" 
    .desc = Ведёт в тихое место.

ent-IS14SignMedbay = табличка "Мед" 
    .desc = Направляет к медицинскому отделению.

ent-IS14SignExamroom = табличка "Приёмное" 
    .desc = Ведет вас к началу очереди на приём.

ent-IS14SignCloning = табличка "Клон-Машина" 
    .desc = Направляет к отделению клонирования.

ent-IS14SignChem = табличка "Хим" 
    .desc = Указывает на хим-отделение.

ent-IS14SignVault = табличка "Хранилище" 
    .desc = Ведет вас к хранилищу командования.

ent-IS14SignConferenceRoom = табличка "Конференц-зал" 
    .desc = Приводит к залу для конференции.

ent-IS14SignBridge = табличка "Мостик" 
    .desc = Направляет к центру объекта.

ent-IS14SignAiUpload = табличка "Загрузка" 
    .desc = Ведет в пункт выдачи чипов.

ent-IS14SignAi = табличка "Зал ИИ" 
    .desc = Ведет к мозговому центру объекта.

ent-IS14SignTelecomms = табличка "Коммуникация" 
    .desc = Указывает на коммуникационный центр.

ent-IS14SignMaterials = табличка "Материалы" 
    .desc = Оповещает о приближении к складу

ent-IS14SignGravity = табличка "Гравитация" 
    .desc = Ведет к генератору гравитации

ent-IS14SignEngine = табличка "Энергия" 
    .desc = Ведет в отделение энергогенерации.

ent-IS14SignEngineering = табличка "Инженерный" 
    .desc = Приадит вас к инженерному отделу.

ent-IS14SignCans = табличка "Канистра" 
    .desc = Ведет к хранилищу канистр Инженерного отдела.

ent-IS14SignAtmos = табличка "Атмос" 
    .desc = Ведет к отделу Атмос.

ent-IS14SignZomlab = табличка "Зомб" 
    .desc = Ведёт к отделу изучения зомби.

ent-IS14SignXenobio = табличка "Ксенобиология" 
    .desc = Ведёт вас в отдел ксенобиологии.

ent-IS14SignXenoarch = табличка "Ксеноархеология" 
    .desc = Ведёт вас в отдел ксеноархеологии.

ent-IS14SignToxins = табличка "Токсин" 
    .desc = Предупреждает о наличии впереди хранилища с токсинами.

ent-IS14SignScience = табличка "НИЦ" 
    .desc = Ведёт в научный центр объекта.

ent-IS14SignRobo = табличка "Робототехника" 
    .desc = Ведет в отдел робототехники.

ent-IS14SignData = табличка "Серверная" 
    .desc = Ведёт в серверную.

ent-IS14SignCansScience = табличка "Канистры НИЦ" 
    .desc = Ведет к хранилищу канистр НИЦ.

ent-IS14SignAnomaly = табличка "Аномалии" 
    .desc = Ведет в отдел изучения аномалий.
