ent-ClothingHeadIS14AssaultHelmetGreen = Штурмовой шлем (Зеленый)
    .desc = При отсутствии тарана может быть использован как ударное средство прорыва.
ent-ClothingHeadIS14AssaultHelmetBlue = Штурмовой шлем (Синий)
    .desc = При отсутствии тарана не может быть использован как ударное средство прорыва.
ent-ClothingHeadIS14RiotHelmet = Противоударный Шлем
    .desc = Может быть использован, в мирное время, для игры в карты на щелбаны.
ent-ClothingHeadIS14MilitiaMotorcycleHelmet = Мотоциклетный Шлем Милиции
    .desc = "Лучше об грунт размажется шлем, чем голова" - за потерю или повреждение шлема будут применены санкции.
