ent-ClothingEyesIS14MilitiaGlasses = Очки Милиционера
    .desc = Созданы дабы отражать свет, вспышки, лица просящих гражданских и удары совести.
ent-ClothingEyesIS14MilitiaEyeScanner = Глазной Сканер Милиционера
    .desc = Оснащен системой информирования сотрудника милиции, и защитой глаза от физических повреждений.
ent-ClothingEyesIS14MedEyeScanner = Глазной Сканер Медика
    .desc = Обеспечивает медика информацие о состоянии пациента и набором советов по лечению в реальном времени.
ent-ClothingEyesIS14MilitiaVisor = Визор Милиционера
    .desc = Универсальная высокотехнологичная массовая разработка, продаётся только в руки сотрудникам милиции, только в вычет зарплаты.
