ent-IS14ComputerSurveillanceWirelessCameraMonitor = монитор беспроводных камер
    .desc = Монитор беспроводных камер наблюдения. Вы наблюдаете за ними. Возможно.
ent-IS14ComputerCrewMonitoring = консоль мониторинга экипажа
    .desc = Используется для отслеживания активных датчиков здоровья, встроенных в униформу большинства членов экипажа.
ent-IS14ComputerComms = консоль связи
    .desc = Консоль, используемая для подачи объявлений на всю станцию посредством клавиатуры, изменения уровня угрозы и вызова эвакуационного шаттла.
